export const covidInfo = {
  data: [
    {
      heading: "નોંધણી",
      faqs: [
        {
          question: "હું કોવિડ-19 રસીકરણ માટે ક્યાં નોંધણી કરાવી શકું?",
          answer:
            "તમે www.cowin.gov.in લિંકનો ઉપયોગ કરીને co-win પોર્ટલમાં લોગ ઈન કરી શકો છો અને કોવિડ-19 રસીકરણ માટે નોંધણી કરવા માટે નોંધણી કરો/સાઈન ઈન કરો ટેબ પર ક્લિક કરો.",
        },
        {
          question:
            "શું એવું કોઈ મોબાઈલ એપ છે જેની રસીકરણ માટે નોંધણી કરવા માટે ઈન્સ્ટોલ કરવાની જરૂર છે?",
          answer: `ભારતમાં રસીકરણ માટે નોંધણી માટે કોઈ અધિકૃત મોબાઈલ એપ નથી. તમારે
            co-win પોર્ટલમાં લોગઈન કરવાની જરૂર છે. તમે આરોગ્ય સેતુ એપ દ્વારા
            પણ રસીકરણ માટે નોંધણી કરાવી શકો છો.`,
        },
        {
          question: `કયા વય જૂથો co-win પોર્ટલ પર રસીકરણ માટે નોંધણી કરાવી શકે છે?`,
          answer: `હાલમાં, 18 વર્ષથી વધુ ઉંમરના તમામ નાગરિકો રસીકરણ માટે નોંધણી કરાવી શકે છે.`,
        },
        {
          question: ` શું કોવિડ 19 રસીકરણ માટે ઓનલાઈન નોંધણી કરવી ફરજિયાત છે?`,
          answer: `ના. રસીકરણ કેન્દ્રો દરરોજ મર્યાદિત સંખ્યામાં ઓન-સ્પોટ નોંધણી સ્લોટની જોગવાઈ કરે છે. જો કે, મુશ્કેલી વિનાના રસીકરણનો અનુભવ માટે ઓનલાઈન નોંધણી કરવાની અને એડવાન્સમાં રસીકરણ શેડ્યૂલ કરવાની ભલામણ કરવામાં આવે છે.`,
        },
        {
          question: `એક મોબાઈલ નંબર દ્વારા co-win પોર્ટલમાં કેટલા લોકો રજીસ્ટર કરી શકાય છે?`,
          answer: `સમાન મોબાઈલ નંબરનો ઉપયોગ કરીને રસીકરણ માટે 4 જેટલા લોકોની નોંધણી કરી શકાય છે.`,
        },
        {
          question: `સ્માર્ટ ફોન અથવા કમ્પ્યુટરના એક્સેસ વિના નાગરિકો ઓનલાઈન નોંધણીનું સંચાલન કેવી રીતે કરી શકે છે?`,
          answer: `સમાન મોબાઈલ નંબરનો ઉપયોગ કરીને રસીકરણ માટે 4 જેટલા લોકોની નોંધણી કરી શકાય છે. નાગરિકો ઓનલાઈન નોંધણી માટે મિત્રો અથવા કુટુંબ તરફથી સહાય લઈ શકે છે. ઓન-સ્પોટ નોંધણી માટેની સુવિધા પણ ઉપલબ્ધ છે.`,
        },
        {
          question: `શું હું આધાર કાર્ડ વિના રસીકરણ માટે નોંધણી કરાવી શકું છું?`,
          answer: `હા, તમે નીચેના આઈ.ડી પુરાવાનો ઉપયોગ કરીને co-win પોર્ટલ પર નોંધણી કરી શકો છો: a. આધાર કાર્ડ b. ડ્રાઈવિંગ લાયસન્સ c. પાન કાર્ડ d. પાસપોર્ટ e. પેન્શન પાસબુક f. એન.પી.આર સ્માર્ટ કાર્ડ g. મતદાર ઓળખપત્ર (મતદાર ફોટો ઓળખપત્ર)`,
        },
        {
          question: `શું ચૂકવણી કરવા માટે કોઈ નોંધણી શુલ્ક છે?`,
          answer: `ના. કોઈ નોંધણી શુલ્ક નથી.`,
        },
      ],
    },
    {
      heading: "શેડ્યૂલ કરેલ અપોઈન્ટમેન્ટ",
      faqs: [
        {
          question: `શું હું co-win પોર્ટલ પર રસીકરણ માટેની અપોઈન્ટમેન્ટ બુક કરાવી શકું છું?`,
          answer: `હા, તમે તમારા નોંધાયેલ મોબાઈલ નંબર દ્વારા co-win પોર્ટલ પર લોગ ઈન કર્યા પછી co-win પોર્ટલ દ્વારા રસીકરણ માટે અપોઈન્ટમેન્ટ બુક કરી શકો છો.`,
        },
        {
          question: `જો એક નાગરિક 45 કે તેથી વધુ વયના હોય અને અન્ય 18 કે તેથી વધુ વયના હોય તો વિકલ્પો શું છે?`,
          answer: `જો એક નાગરિક 45 વર્ષ કે તેથી વધુ વયની હોય અને અન્ય નાગરિક 18 થી 44 વર્ષની વયના હોય અને બંને સંયુક્ત અપોઈન્ટમેન્ટ શેડ્યૂલ કરવા માંગે છે, તો પછી ફક્ત રાજ્યની નીતિ મુજબ ચુકવણી સાથેના ખાનગી રસીકરણ કેન્દ્રો અથવા રસીકરણ કેન્દ્રો ઉપલબ્ધ કરવામાં આવશે. જો કે, એવું થઈ શકે છે કે કેટલીક હોસ્પિટલો કે જે 45 વર્ષ કે તેથી વધુ વયના લોકોને રસી પૂરી પાડે છે, તે ઓછી વય ધરાવતા લોકો માટે અપોઈન્ટમેન્ટ બુક કરવાની મંજૂરી આપી શકતા નથી. તે કિસ્સામાં તમે એક પછી એક બુકિંગ કરી શકો છો.`,
        },
        {
          question: `શું હું દરેક રસીકરણ કેન્દ્રમાં આપવામાં આવતી રસી ચકાસી શકું છું?`,
          answer: `હા, રસીકરણ માટેની અપોઈન્ટમેન્ટ શેડ્યૂલ કરતી વખતે, સિસ્ટમ રસીકરણ કેન્દ્રના નામની સાથે રસીના નામ પણ બતાવશે જે ખાનગી હોસ્પિટલોમાં આપવામાં આવશે. સરકારી હોસ્પિટલો રસીનું નામ બતાવી શકશે નહીં.`,
        },
        {
          question: `શું હું અપોઈન્ટમેન્ટ સ્લિપ ડાઉનલોડ કરી શકું છું?`,
          answer: `હા, અપોઈન્ટમેન્ટ શેડ્યૂલ થયા પછી અપોઈન્ટમેન્ટ સ્લિપ ડાઉનલોડ કરી શકાય છે.`,
        },
        {
          question: `હું નજીકનું રસીકરણ કેન્દ્ર કેવી રીતે શોધી શકું છું?`,
          answer: `તમે co-win પોર્ટલ (અથવા આરોગ્ય સેતુ) માં પિન કોડ દ્વારા અથવા રાજ્ય અને જિલ્લાની પસંદગી કરીને તમારા સ્થાનની નજીકના રસીકરણ કેન્દ્ર શોધી શકો છો`,
        },
        {
          question: `જો હું અપોઈન્ટમેન્ટની તારીખે રસીકરણ માટે જઈ શકતો નથી તો શું? શું હું મારી અપોઈન્ટમેન્ટને ફરીથી શેડ્યૂલ કરી શકું છું?`,
          answer: `અપોઈન્ટમેન્ટને કોઈપણ સમયે ફરીથી શેડ્યૂલ કરી શકાય છે. જો તમે અપોઈન્ટમેન્ટની તારીખે રસીકરણ માટે જતા નથી, તો તમે "ફરીથી શેડ્યૂલ કરો" ટેબ પર ક્લિક કરીને અપોઈન્ટમેન્ટને ફરીથી શેડ્યૂલ કરી શકો છો.`,
        },
        {
          question: `શું મારી પાસે અપોઈન્ટમેન્ટ રદ્દ કરવાનો વિકલ્પ છે?`,
          answer: `હા, તમે પહેલાથી જ શેડ્યૂલ કરેલ અપોઈન્ટમેન્ટને રદ્દ કરી શકતા નથી. તમે અપોઈન્ટમેન્ટને ફરીથી શેડ્યૂલ કરી શકો છો અને તમારી અનુકૂળતા મુજબ અન્ય તારીખ અથવા સમયનો સ્લોટ પસંદ કરી શકો છો.`,
        },
        {
          question: `મને રસીકરણની તારીખ અને સમયનું પુષ્ટિકરણ ક્યાં પ્રાપ્ત થશે?`,
          answer: `એકવાર અપોઈન્ટમેન્ટ શેડ્યૂલ થઈ જાય પછી, તમને તમારા નોંધાયેલ મોબાઈલ નંબર પર મોકલવામાં આવેલ એસ.એમ. એસમાં અપોઈન્ટમેન્ટ માટે પસંદ કરવામાં આવેલ રસીકરણ કેન્દ્ર, તારીખ અને સમય સ્લોટની વિગતો પ્રાપ્ત થશે. તમે અપોઈન્ટમેન્ટ સ્લિપ ડાઉનલોડ કરી શકો છો અને તેને પ્રિન્ટ કરી શકો છો અથવા તમારા સ્માર્ટ ફોનમાં રાખી શકો છો.`,
        },
        {
          question: `શું હું અપોઈન્ટમેન્ટ વિના રસીકરણ મેળવી શકું છું?`,
          answer: `45 વર્ષ અને તેથી વધુ વયના નાગરિકો ઓનલાઈન અથવા રસીકરણ કેન્દ્રોમાં જઈને અપોઈન્ટમેન્ટ શેડ્યૂલ કરી શકે છે. 18-44 વર્ષની વયના નાગરિકોએ રસીકરણ પહેલાં ફરજિયાત રીતે પોતાની નોંધણી કરાવવી જોઈએ અને ઓનલાઈન અપોઈન્ટમેન્ટ શેડ્યૂલ કરવી જોઈએ. જો કે, બધા નાગરિકોને મુશ્કેલી વિનાના રસીકરણના અનુભવ માટે એડવાન્સમાં ઓનલાઈન નોંધણી કરવાની અને રસીકરણ શેડ્યૂલ કરવાની ભલામણ કરવામાં આવે છે.`,
        },
      ],
    },
    {
      heading: "2જા ડોઝનું સમયપત્રક",
      faqs: [
        {
          question: `હું કોવિડ-19 રસીકરણ માટે ક્યાં નોંધણી કરાવી શકું?`,
          answer: `તમે www.cowin.gov.in લિંકનો ઉપયોગ કરીને co-win પોર્ટલમાં લોગ ઈન કરી શકો છો અને કોવિડ-19 રસીકરણ માટે નોંધણી કરવા માટે નોંધણી કરો/સાઈન ઈન કરો ટેબ પર ક્લિક કરો.`,
        },
        {
          question: `શું રસીકરણનો 2જો ડોઝ લેવો જરૂરી છે?`,
          answer: `હા. ભલામણ કરવામાં આવે છે કે રસીકરણના સંપૂર્ણ લાભને પ્રાપ્ત કરવા માટે રસીના બંને ડોઝ લેવાની જરૂર છે. બંને ડોઝ સમાન રસીના પ્રકારનાં હોવા જોઈએ.`,
        },
        {
          question: `મારે રસીકરણનો 2જો ડોઝ ક્યારે લેવો જોઈએ?`,
          answer: `એવી ભલામણ કરવામાં આવે છે કે કોવેક્સિનનો 2જો ડોઝ 1લો ડોઝ આપવામાં આવેલ તારીખથી 4 થી 6 અઠવાડિયાના અંતરાલમાં લેવો જોઈએ. કોવિડશિલ્ડ માટે ભલામણ કરેલ અંતરાલ 4 થી 8 અઠવાડિયા છે જો કે 6 થી 8 અઠવાડિયાના અંતરાલમાં ઉન્નત સુરક્ષા મળે છે. તમે તમારી અનુકૂળતા મુજબ 2જા ડોઝના રસીકરણની તારીખ પસંદ કરી શકો છો.`,
        },
        {
          question: `શું મારા બીજા ડોઝની અપોઈન્ટમેન્ટ આપમેળે co-win સિસ્ટમ દ્વારા શેડ્યૂલ કરવામાં આવશે?`,
          answer: `ના. તમારે 2જા ડોઝના રસીકરણ માટે અપોઈન્ટમેન્ટ લેવી પડશે. co-win સિસ્ટમ તમને રસીકરણ કેન્દ્રમાં અપોઈન્ટમેન્ટ બુક કરવામાં મદદ કરશે જ્યાં સમાન રસીને 1લા ડોઝના રસીના પ્રકાર (કોવેક્સિન અથવા કોવિડશિલ્ડ) તરીકે સંચાલિત કરવામાં આવે છે.`,
        },
        {
          question: `જો મારી ઓનલાઈન નોંધણી સંબંધિત કેટલીક સમસ્યાઓ હોય તો હું કોનો સંપર્ક કરી શકું છું?`,
          answer: `તમે કોવિડ-19 રસીકરણ અને co-win સોફ્ટવેર સંબંધિત પ્રશ્નો પર માહિતી અને માર્ગદર્શન માટે રાષ્ટ્રીય હેલ્પલાઈન ' '1075' પર કોલ કરી શકો છો.`,
        },
      ],
    },
    {
      heading: "રસીકરણ",
      faqs: [
        {
          question: `શું રસીકરણ તમામ રસીકરણ કેન્દ્રો પર નિઃશુલ્ક છે?`,
          answer: `ના. રસીકરણ સરકારી હોસ્પિટલોમાં નિઃશુલ્ક છે અને ખાનગી હોસ્પિટલોમાં ડોઝ દીઠ રૂ 250 સુધીનો શુલ્ક લેવામાં આવે છે. અપોઈન્ટમેન્ટ બુક કરતી વખતે નાગરિકો co-win પોર્ટલ પર આ માહિતી મેળવી શકે છે.`,
        },
        {
          question: `શું હું રસીની કિંમત ચકાસી શકું છું?`,
          answer: `હા. અપોઈન્ટમેન્ટ શેડ્યૂલ કરતી વખતે સિસ્ટમ રસીકરણ કેન્દ્રના નામ નીચે રસીની કિંમત બતાવશે.`,
        },
        {
          question: `શું હું રસી પસંદ કરી શકું છું?`,
          answer: `અપોઈન્ટમેન્ટ શેડ્યૂલ કરતી વખતે સિસ્ટમ દરેક રસીકરણ કેન્દ્રમાં આપવામાં આવતી રસી બતાવશે. નાગરિક તેમની પસંદગીની રસી જ્યાં આપવામાં આવે છે તે મુજબ રસીકરણ કેન્દ્ર પસંદ કરી શકે છે જો કે, પસંદગી સરકારી સુવિધાઓ પર ઉપલબ્ધ રહેશે નહીં.`,
        },
        {
          question: `2જા ડોઝના રસીકરણ સમયે મારે કઈ સાવચેતી રાખવી જોઈએ?`,
          answer: `રસીકરણ કેન્દ્રોને ખાતરી કરવા માટે સૂચના આપવામાં આવી છે કે જો કોઈ નાગરિકને 2જા ડોઝની રસી આપવામાં આવી રહી હોય, તો તેઓએ પુષ્ટિ કરવી જોઈએ કે પ્રથમ ડોઝનું રસીકરણ તે જ રસી સાથે કરવામાં આવ્યું હતું જે બીજા ડોઝ સમયે આપવામાં આવી રહી છે અને 28 દિવસ કરતા વધુ દિવસ પહેલા પ્રથમ ડોઝ સંચાલિત કરવામાં આવ્યો હતો. તમારે રસીના પ્રકાર વિશે યોગ્ય માહિતી અને રસીકરણ કરનાર સાથે 1લા ડોઝના રસીકરણની તારીખ શેઅર કરવી જોઈએ. તમારે પ્રથમ ડોઝ પછી જારી કરેલ તમારા રસીનું પ્રમાણપત્ર લઈ જવું જોઈએ.`,
        },
        {
          question: `શું હું જુદા જુદા રાજ્ય/જિલ્લામાં 2જા ડોઝનું રસીકરણ મેળવી શકું?`,
          answer: `હા, તમે કોઈપણ રાજ્ય/જિલ્લામાં રસીકરણ મેળવી શકો છો. એકમાત્ર પ્રતિબંધ એ છે કે તમે ફક્ત તે કેન્દ્રો પર જ રસી મેળવી શકશો જે તમારા પ્રથમ ડોઝ પર તમને આપવામાં આવી હતી તે જ સમાન રસી આપે છે.`,
        },
        {
          question: `રસીકરણ માટે મારે કયા દસ્તાવેજો સાથે રાખવા જોઈએ?`,
          answer: `તમારે co-win પોર્ટલ પર નોંધણી સમયે ઉલ્લેખિત કરેલ ઓળખ પુરાવો અને તમારા અપોઈન્ટમેન્ટ સ્લિપની પ્રિન્ટઆઉટ/સ્ક્રીનશોટ સાથે રાખવું જોઈએ.`,
        },
        {
          question: `મેં કો-વિન પોર્ટલ પર મારી નોંધણી કરાવી છે. જો કે, હું કોઈ બુકિંગ કરવામાં સક્ષમ નથી કારણકે મને મારા સ્થાનની નજીક કોઈ રસીકરણ સુવિધા દેખાતી નથી? મારે શું કરવું જોઈએ?`,
          answer: `હા, શક્ય છે કે તમારા સ્થળની નજીકની કોઈ સુવિધાએ હજી સુધી તેમનો રસીકરણ કાર્યક્રમ પ્રકાશિત કર્યો નથી. તમે થોડા સમય માટે રાહ જોઈ શકો છો જ્યાં સુધી તમારા સ્થળની નજીકની રસીકરણ સુવિધાઓ કો-વિન પ્લેટફોર્મ પર ન આવે, સક્રિય થાય અને તેમની સેવાઓ શરૂ કરે.`,
        },
      ],
    },
    {
      heading: "રસીનું પ્રમાણપત્ર",
      faqs: [
        {
          question: `મારે રસીકરણના પ્રમાણપત્રની કેમ જરૂર છે?`,
          answer: `સરકાર દ્વારા જારી કરાયેલ કોવિડ રસીનું પ્રમાણપત્ર (સી.વી.સી) લાભાર્થીને રસીકરણ, ઉપયોગમાં લેવામાં આવતી રસીના પ્રકાર અંગે ખાતરી આપે છે અને કામચલાઉ પ્રમાણપત્ર આગામી રસીકરણની તારીખ પણ પ્રદાન કરે છે. તે નાગરિક માટે કોઈપણ સંસ્થાઓને સાબિત કરવા માટેનો પુરાવો છે જેની વિશેષ રૂપે મુસાફરીના કિસ્સામાં રસીકરણના પુરાવાની જરૂર પડી શકે છે. રસીકરણ વ્યક્તિઓને રોગથી બચાવે છે, તેમજ વાયરસ ફેલાવવાનું જોખમ પણ ઘટાડે છે. તેથી, ભવિષ્યમાં ચોક્કસ પ્રકારની સામાજિક ક્રિયાપ્રતિક્રિયાઓ અને આંતરરાષ્ટ્રીય મુસાફરી માટે પ્રમાણપત્ર બનાવવાની આવશ્યકતા હોઈ શકે છે. આ સંદર્ભમાં, કો-વિન દ્વારા જારી કરાયેલ પ્રમાણપત્રમાં પ્રમાણપત્રની વાસ્તવિકતાની બાંયધરી આપવા માટે આંતરિક સુવિધાઓ ધરાવે છે જે કો-વિન પોર્ટલમાં પ્રદાન કરવામાં આવેલ માન્ય ઉપયોગિતાનો ઉપયોગ કરીને ડિજિટલ રૂપે ચકાસી શકાય છે.`,
        },
        {
          question: `રસીકરણનું પ્રમાણપત્ર પ્રદાન કરવા માટે કોણ જવાબદાર છે?`,
          answer: `રસીકરણ કેન્દ્ર તમારા પ્રમાણપત્ર બનાવવા અને રસીકરણના દિવસે જ રસીકરણ પછી પ્રિન્ટ કરેલ નકલ પ્રદાન કરવા માટે જવાબદાર છે. કૃપા કરીને કેન્દ્રમાં પ્રમાણપત્ર મેળવવાનો આગ્રહ રાખો. ખાનગી હોસ્પિટલો માટે, પ્રમાણપત્રની પ્રિન્ટ કરેલ નકલ પ્રદાન કરવાના શુલ્કનો સમાવેશ રસીકરણ માટેના સેવા શુલ્કમાં કરવામાં આવે છે.`,
        },
        {
          question: `હું રસીકરણનું પ્રમાણપત્ર ક્યાંથી ડાઉનલોડ કરી શકું છું?`,
          answer: `સરળ પગલાંને અનુસરીને તમે co-win પોર્ટલ (cowin.gov.in) અથવા આરોગ્ય સેતુ એપ અથવા ડિજી-લોકર દ્વારા ડાઉનલોડ કરી શકો છો. આ તમે નોંધણી સમયે ઉપયોગમાં લેવાતા મોબાઈલ નંબરનો ઉપયોગ કરીને કરી શકો છો.`,
        },
      ],
    },
    {
      heading: "આડઅસરની જાણ કરો",
      faqs: [
        {
          question: `જો રસીકરણથી આડઅસર થાય તો હું કોનો સંપર્ક કરી શકું?`,
          answer: `સલાહ માટે તમે નીચેની કોઈપણ વિગતોનો સંપર્ક કરી શકો છો: a. હેલ્પલાઈન નંબર: +91-11-23978046 (ટોલ ફ્રી - 1075 ) b. તકનીકી હેલ્પલાઈન નંબર: 0120-4473222 c. ઈ-મેઈલ આઈ.ડી: nvoc2019@gov.in તમે રસીકરણ કેન્દ્રનો પણ સંપર્ક કરી શકો છો જ્યાં તમે રસીકરણ લીધું હતું.`,
        },
      ],
    },
  ],
};
